/* minutes:seconds time length format in browser mode */
"%.2d:%.2d" = "%1$.2d:%2$.2d";

/* hours:minutes:seconds time length format in browser mode */
"%.2d:%.2d:%.2d" = "%1$.2d:%2$.2d:%3$.2d";

/* Size on disk */
"%@ on disk" = "ディスク上の %@";

/* The format for the today/yesterday string shown in the open/save panel followed by a comma, fillowed by the time */
"%@, %@" = "%1$@、%2$@";

/* Label for scope bar button for multiple scopes. */
"%d Places" = "%d 個の場所";

/* Indicates the non plural one item found by a spotlight search.  Arg is the number that was found, which will always be 1 */
"%ld item" = "%ld 項目";

/* Indicates the number of items found by a spotlight search.  Arg is the number that was found. */
"%ld items" = "%ld 項目";

/* Label for scope bar button for multiple scopes. */
"%ld Places" = "%ld 個の場所";

/* Dimension format label shown in browser mode */
"%ld\\U2006\\U00D7\\U2006%ld" = "%1$ld × %2$ld";

/* Property not shown value (dash dash) */
"--" = "--";

/* quotes for a label */
"\\U201c%@\\U201d" = "“%@”";

/* Title for overwiting existing file confirmation dialog. */
"\\U201c%@\\U201d already exists. Do you want to replace it?" = "“%@”はすでに存在します。置き換えてもよろしいですか？";

/* Dot dot dot to be shown for truncated text */
"\\U2026" = "...";

/* Message for overwriting existing file confirmation dialog. First arg is the directory containing the file. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "同じ名前のファイルまたはフォルダが %@ フォルダにすでに存在します。これを置き換えると現在の内容が上書きされます。";

/* Message for overwriting existing file confirmation dialog on the desktop. First arg is the directory containing the file (translate desktop word). */
"A file or folder with the same name already exists on the %@. Replacing it will overwrite its current contents." = "同じ名前のファイルまたはフォルダが %@ にすでに存在します。これを置き換えると現在の内容が上書きされます。";

/* Error to display for duplicate file name overwrite of smart folders. */
"An item already exists with that name. Rename the item and try again." = "その名前の項目はすでに存在します。項目の名前を変えて、もう一度やり直してください。";

/* Ask to use... text shown on the button in the shared server panel */
"Ask to use\\U2026" = "使用を依頼...";

/* Title for asking to use the disc drive via over the air disc drive sharing */
"Asking to use the %@ drive in \\U201c%@\\U201d\\U2026" = "“%2$@”の %1$@ ドライブの使用を依頼中...";

/* Asking to use... title to show as text label in shared server panel. */
"Asking to use\\U2026" = "使用を依頼中...";

/* Calculating Size label shown in browser mode */
"Calculating Size" = "サイズを計算中";

/* Button text to cancel save operation. */
"Cancel" = "キャンセル";

/* CD drive title */
"CD" = "CD";

/* Label for scope bar button which represents the 'everywhere' scope.  Note this really searches everywhere by HI determined the word 'Everywhere' is too ambiguous. */
"Computer" = "コンピュータ";

/* Connect As... text shown on the button in the shared server panel */
"Connect As\\U2026" = "別名で接続...";

/* Connected title to show as text label in shared server panel. */
"Connected" = "接続";

/* Text to show who we are connected as in the server panel. */
"Connected as: %@" = "%@ として接続済み";

/* Connecting... title to show as text label in shared server panel. */
"Connecting\\U2026" = "接続中...";

/* Connection Failed title to show as text label in shared server panel. */
"Connection Failed" = "接続に失敗しました";

/* Label for scoep bar button Contents */
"Contents" = "内容";

/* Title for devices in the sidebar of the open/save panel */
"DEVICES" = "デバイス";

/* Dimensions label shown in browser mode */
"Dimensions" = "大きさ";

/* disc drive title */
"disc" = "ディスク";

/* Disconnect text shown on the button in the shared server panel */
"Disconnect" = "接続解除";

/* Title prompt used when asking to save a smart folder that has changed. */
"Do you want to save this Smart Folder?" = "このスマートフォルダを保存しますか？";

/* Button text to not save the smart folder. */
"Don\\U2019t Save" = "保存しない";

/* DVD drive title */
"DVD" = "DVD";

/* Label for the edit button above the rule editor in the advanced search mode. */
"Edit" = "編集";

/* eject button title */
"Eject" = "取り出す";

/* eject all button title */
"Eject All" = "すべてを取り出す";

/* Fetching... label shown in browser mode */
"Fetching..." = "取得中...";

/* Label for scoep bar button File Name */
"File Name" = "ファイル名";

/* Label for scope bar button which represents the home directory. */
"Home" = "ホーム";

/* Message for file name starts with a dot dialog. */
"If you decide to go ahead and use a name which begins with a dot the file will be hidden." = "この操作を続行してドットで始まる名前を使用すると、ファイルは非表示になります。";

/* Message prompt used when asking to save a smart folder that has changed. */
"If you don\\U2019t save, the changes you made to \\U201c%@\\U201d will be lost." = "保存しない場合、“%@”に加えた変更は失われます。";

/* Media Browser node title in the sidebar on the left */
"Media" = "メディア";

/* Title for media section in the sidebar of the open/save panel */
"MEDIA" = "メディア";

/* Movices media browser node title */
"Movies" = "ムービー";

/* Music media browser node title */
"Music" = "ミュージック";

/* Title for file name that is greater than 31 characters on a short file name volume. */
"Names longer than 31 characters are not supported on the destination volume." = "保存先のボリュームは、31 文字を超える名前に対応していません。";

/* Title for file name starts with a dot dialog. */
"Names that begin with a dot \\U201c.\\U201d are reserved for the system." = "“.”（ドット）で始まる名前はシステム用に予約されています。";

/* Not Connected title to show as text label in shared server panel. */
"Not Connected" = "未接続";

/* default button of open panel
   window title of open panel */
"Open" = "開く";

/* Title for button to 'Open <MobileMe> Preferences' */
"Open %@ Preferences" = "“%@”環境設定を開く";

/* Menu item title in advanced search for adding additional search criteria not specified in the list - with ellipses. */
"Other\\U2026" = "その他...";

/* Photos media browser node title */
"Photos" = "写真";

/* Title for places section in the sidebar of the open/save panel */
"PLACES" = "場所";

/* Message for file name longer than 31 characters. */
"Please choose a filename that is no longer than 31 characters." = "31 文字以下のファイル名を選んでください。";

/* Title shown in an alert dialog for a location that can't be found. */
"Please select another item." = "別の項目を選択してください。";

/* Recent Places label */
"Recent Places" = "最近使った場所";

/* Button text to overwrite an existing file. */
"Replace" = "置き換え";

/* Request denied title to show as text label in shared server panel. */
"Request denied" = "要求が拒否されました";

/* Button text to save the smart folder.
   default button of save panel
   Label for the save button above the rule editor in the advanced search mode.
   window title of save panel */
"Save" = "保存";

/* Label for the save as button above the rule editor in the advanced search mode. */
"Save As" = "別名で保存";

/* name field label */
"Save As:" = "名前：";

/* Title for smart folders section in side bar. */
"Saved Searches" = "保存済みの検索条件";

/* Title for app specific saved searches in the sidebar of the open/save panel */
"SAVED SEARCHES" = "保存済みの検索条件";

/* Title for search for section in the sidebar of the open/save panel */
"SEARCH FOR" = "検索";

/* Label for scope bar button which represents the 'search:' title. */
"Search:" = "検索：";

/* Label for popup button in save panel mini mode when current location is a search. */
"Searching for \\U201c%@\\U201d" = "“%@”を検索中";

/* The string to display in the path location control when there is no selected item in the search results. */
"Select an item to see its path." = "項目を選択するとパスが表示されます。";

/* Label for scope bar button which represents the servers scope. */
"Servers" = "サーバ";

/* Title for shared in the sidebar of the open/save panel */
"SHARED" = "共有";

/* Label for scope bar button which represents the 'smart folder' title. */
"Smart Folder" = "スマートフォルダ";

/* Smart Folders label */
"Smart Folders" = "スマートフォルダ";

/* String to show when hovering over the X button in the ask to use UI for ODS */
"Stop asking to use\\U2026" = "使用の依頼を中止...";

/* String to show when hovering over the X button when waiting for a disc */
"Stop waiting for disc\\U2026" = "ディスクを待つのを中止します...";

/* Warning to show when ejecting ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volume that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "“%1$@”が入っている装置には、取り出す対象にしていない %2$ld 個のボリュームも入っています。“%3$@”を取り出してもよろしいですか？";

/* Warning to show when ejecting MORE THAN ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volumes that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "“%1$@”が入っている装置には、取り出す対象にしていない %2$ld 個のボリュームも入っています。“%3$@”を取り出してもよろしいですか？";

/* Label the 'goto' dialog when it can't find a folder. Same as Finders version. */
"The folder cannot be found." = "フォルダが見つかりません。";

/* The string to display in the path location control when the selected items do not share a common path. */
"The selected items do not share a path." = "選択された項目はパスを共有していません。";

/* Message shown in an alert dialog for a location that can't be found. */
"The volume for \\U201c%@\\U201d could not be found." = "“%@”のボリュームが見つかりませんでした。";

/* error message for lacking write permission to create new folder */
"This location is read-only." = "この場所は読み込み専用です。";

/* Label for scope bar button which represents the 'This Mac' scope. Used to be called Computer. */
"This Mac" = "この Mac";

/* error message for new folder name conflict */
"This name is already taken." = "この名前はすでに使用されています。";

/* Message to show about ejecting everthing */
"To eject all the volumes on this device hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "この装置のすべてのボリュームを取り出すには、Option キーを押したままボリュームを取り出します。\n\n1 つのボリュームを取り出すときに、今後このダイアログが表示されないようにするには、Control キーを押したままボリュームを取り出してください。";

/* Today: String shown in save panel date cell when trying to save space */
"Today" = "今日";

/* Undo the name change in the save panel by clicking on a disabled item */
"Undo Name Change" = "名前の変更を取り消す";

/* default new folder name */
"untitled folder" = "名称未設定フォルダ";

/* Button text to choose required extension. Arg is file name extension.
   Button text to choose the alternative extension. Arg is file name extension. */
"Use .%@" = "“.%@”を使用";

/* Button text to use a filename starting with a dot. */
"Use \\U201c.\\U201d" = "“.”を使用";

/* Button text to choose combined extensions. */
"Use both" = "両方を使用";

/* Using disc drive title to show as text label in shared server panel. */
"Using disc drive\\U2026" = "ディスクドライブを使用中...";

/* Waiting for disc drive title to show as text label in shared server panel. */
"Waiting for disc drive\\U2026" = "ディスクドライブを待っています...";

/* Title string shown when waiting for a disc in the over the air remote disc drive support */
"Waiting for disc\\U2026" = "ディスクを待っています...";

/* Yesterday: String shown in save panel date cell when trying to save space */
"Yesterday" = "昨日";

/* Information on choices. 1st arg is current extension. 2nd arg is required extension. */
"You can choose to use both, so that your file name ends in \\U201c.%1$@.%2$@\\U201d." = "両方の拡張子を使ってファイル名の末尾を“.%1$@.%2$@”として保存することができます。";

/* Information on choices. */
"You can choose to use the standard extension instead." = "代わりに標準拡張子を使用できます。";

/* Message when user wants to save with invalid file extension. 1st arg is current extension. 2nd arg is required extension. */
"You cannot save this document with extension \\U201c.%1$@\\U201d at the end of the name. The required extension is \\U201c.%2$@\\U201d." = "この書類のファイル名の末尾に“.%1$@”という拡張子を付けて保存することはできません。必要な拡張子は“.%2$@”です。";

/* Message when user wants to save with an alternative file extension - for panels configured to permit this. 1st arg is current extension. 2nd arg is required extension. */
"You have used the extension \\U201c.%1$@\\U201d at the end of the name. The standard extension is \\U201c.%2$@\\U201d." = "この書類のファイル名の末尾に“.%1$@”という拡張子を使用しています。標準拡張子は“.%2$@”です。";

/* Message to display to prompt to setup iDisk / MobileMe / .mac */
"Your %@ account is not set up. Would you like to open %@ preferences and set it up now?" = "%1$@ アカウントが設定されていません。今すぐ“%2$@”環境設定を開いて設定しますか？";

/* Title to show when DVD/CD remote use was declined */
"Your request to use the %@ drive in \\U201c%@\\U201d\\U2026 was declined." = "“%2$@”... の %1$@ ドライブを使用する要求が拒否されました。";

